{
  "slides": [
    {
      "id": "1",
      "introline": "OVO",
      "year": " (2020)",
      "images": "images/qV6_bweDv0NZO9OMxahC2g_store_logo_image_white.png",
      "videobackground": "/videos/Desktop 17-08-2023 03-21-01.mp4",
      "description": "Take part in speedruns using a stickman character. Hop, skip and jump your way through the levels, and reach the finish flag as quickly as possible! \n\n Can you be the fastest speedrunner in the game ?",
      "platformun": "images/poki.png",
      "link1": "https://poki.com/en/g/ovo-classic",
      "platformdeux": "images/coolmathgames.png",
      "link2": "https://www.coolmathgames.com/0-ovo"
    },
    {
      "id": "2",
      "introline": "QUIVERSHOT",
      "year": " (2022)",
      "images": "/images/quivershot.png",
      "videobackground": "videos/Action 31-05-2023 11-34-02_1.mp4",
      "description": "Top-down pixel roguelite where you must travel through the forest and survive waves of enemies on your way. Using your fluid movement, dodge and avoid enemies while taking them down with your trusty bow and arrows. Mind you, when you die you return to the beginning, so be sure to watch out for enemies and your health bar! Keep an eye out for secret passages in the trees - you never know what upgrades you might find...",
      "platformun": "images/poki.png",
      "link1": "https://poki.com/fr/g/quivershot"
    },
    {
      "id": "3",
      "introline": "RISE",
      "year": " (2018)",
      "images": "/images/rise.png",
      "videobackground": "videos/Trailer Rise 1.mp4",
      "description": "PvPvE game (Player vs Player vs Environnement). Society is now controlled by RISE. Any one wanting to better their social status can enter the RISE TV show and put their lives on the line to achieve their goals. The rules are simple : fight and earn points until you quit for good, or die. The Show Host ruler of the game and wielder of authority upon the people took part in RISE once was one of the contestants.",
      "platformun": "images/official-website.png",
      "link1": "https://rise-dedra.surge.sh/"
    },
    {
      "id": "4",
      "introline": "OVO DIMENSIONS",
      "year": " (2022)",
      "images": "/images/ovo_dimensions.png",
      "videobackground": "/videos/Desktop 17-08-2023 02-26-36.mp4",
      "description": "Controlling a stickman character, you will jump, Walljump and slide your way through the levels ! To (really) master the game, use the action combinations to get extra power ! There are tons of levels in OvO Dimension. Will you be able to jump your way through all levels ?",
      "platformun": "images/poki.png",
      "link1": "https://poki.com/fr/g/ovo-dimensions"
    },
    {
      "id": "5",
      "introline": "FANTASY MERGER",
      "year": " (2022)",
      "images": "/images/fantasymerger.png",
      "videobackground": "videos/Action 31-05-2023 12-30-03.mp4",
      "description": "Play the perfect mix of role-playing fantasy games with trading card battle games into an enchanting package. Protect your hero card, strengthen it, and kill all of your enemies and loot them.\n\n Are you ready to be the most valiant hero this kindgom has ever seen?",
      "platformun": "images/poki.png",
      "link1": "https://poki.com/fr/g/fantasy-merger"
    }
  ]
}
